[
  {
  "id":"Manchot_Empereure",

  "descriptif":"<h1>Nom: Manchot Empereure.</h1> <h2>Famille : <i>Spheniscidae.</i></h2> <h3>Genre :  <i>Aptenodytes</i></h3> Le Manchot empereur (Aptenodytes forsteri), oiseau endémique de l'Antarctique, est le plus grand et le plus lourd de tous les manchots. Le mâle et la femelle ont un plumage similaire et sont de même taille, atteignant jusqu'à 122 cm de hauteur pour une masse qui varie entre 20 et 40 kg. Le dos et la tête sont noirs et le ventre blanc, le haut de la poitrine jaune clair ; deux marques jaune vif au niveau des oreilles sont très visibles.<br> Comme les autres manchots, il est incapable de voler. Ses ailes raides et aplaties et son corps profilé sont particulièrement adaptés à l'habitat marin. Son alimentation se compose essentiellement de poissons, mais peut également comprendre des crustacés comme le krill ou des céphalopodes comme le calmar. Lorsqu'il chasse, il peut rester sous l'eau durant 18 minutes, plongeant à une profondeur de 535 m. L'espèce est bien adaptée pour la plongée, car elle possède une hémoglobine à la structure particulière capable de fonctionner avec de faibles taux de dioxygène. Le Manchot empereur possède aussi des os solides qui lui permettent de résister au barotraumatisme, ainsi qu'une capacité à réduire son métabolisme et à mettre en veille certaines fonctions non essentielles.<br> Le Manchot empereur est connu pour le cycle de vie bien réglé des adultes qui répètent chaque année le même rituel pour se reproduire et élever leurs petits. Il s'agit de la seule espèce de manchot qui se reproduit au cours de l'hiver antarctique. Il réalise alors un long périple de 50 à 120 km sur la glace pour former des colonies pouvant comprendre des milliers d'individus. Les femelles pondent un unique œuf, que le mâle couve tandis que la femelle retourne vers la mer afin de chercher de la nourriture. Par la suite, les parents partent chercher leur nourriture en mer à tour de rôle, l'un d'entre eux restant avec leur oisillon dans la colonie. L'espérance de vie du Manchot empereur est généralement de 20 ans dans la nature, bien que des observations laissent à penser que certains individus peuvent atteindre l'âge de 50 ans."
},
  {
  "id":"Gorfou_des_Snares",

  "descriptif":"<h1>Nom: Gorfou des Snares.</h1> <h2>Famille : <i>Spheniscidae.</i></h2> <h3>Genre :  <i>Eudyptes</i></h3> Pesant environ 3 kg et mesurant environ 50 à 60 cm, le gorfou des Snares possède un plumage noir sur le dos et blanc sur le ventre. Il porte particulièrement deux bandes blanches au-dessus des yeux partant à l’arrière de la tête, et se terminant en plume jaune clair. Il possède des yeux rouges mais pas aussi brillants que le Gorfou Sauteur. Il est souvent confondu avec le gorfou du Fiordland. Ce manchot habite dans les îles Snares. Ces îles sont recouvertes de forêt dense. Ce manchot aime les eaux tempérées et ne s’aventure jamais au-delà de la zone subantarctique. Les îles des Snares sont interdites au public. Le gorfou des Snares se nourrit principalement de krill, puis de calmar et de poisson. Il arrive parfois de le voir perché sur des arbustes (Olearia lyallii). Le mâle retourne dans les colonies pour préparer le nid en août. Il est construit à l’aide de pierres et de bois, ainsi que de la végétation. La femelle le suit peu de temps après et pond deux œufs fin septembre / début octobre. Le premier œuf n’est pas viable (de très rares cas de réussite). Après avoir couvé l’œuf pendant 10 jours, le mâle part en mer pour 12 jours laissant la femelle couver. À son retour la femelle part enfin en mer se nourrir. Le mâle couve à son tour jusqu’à l’éclosion qui se produit entre 37 et 39 jours suivant la ponte. Le mâle reste alors à garder et couver le petit encore 3 semaines durant lesquelles la femelle fait des aller-retour entre la mer et le nid pour nourrir le poussin par régurgitation. Au bout de ces 3 semaines, le petit peut enfin s’autoréguler. Il est alors laissé à une crèche. Ce sont des regroupements de poussins permettant ainsi d’augmenter les chances de survie de ceux-ci.Jusqu'à ce que le petit ait 11 semaines, les parents vont le nourrir conjointement. Une fois cette période passée, le poussin prendra la mer et ne reviendra pour se reproduire qu’une fois atteint l’âge de 6 ans."
},
  {
  "id":"Manchot_d'Adélie",
  "descriptif":"<h1>Nom: Manchot d'Adélie.</h1> <h2>Famille : <i>Spheniscidae.</i></h2> <h3>Genre : <i>Pygoscelis</i></h3> Le Manchot Adélie (Pygoscelis adeliae) est une espèce d'oiseaux Sphenisciformes vivant en Antarctique. C'est une des trois espèces du genre Pygoscelis et une des rares espèces de manchots à avoir un plumage de queue saillant, ce qui lui a valu le surnom de manchot à longue queue. En 1841, les naturalistes Jacques Bernard Hombron et Honoré Jacquinot ont récolté les premiers spécimens de cette espèce en Terre Adélie, d'où son nom, au cours de l'expédition Dumont d'Urville. Le manchot Adélie pèse entre 3,2 et 3,5 kg en temps normal, mais il peut atteindre 7 kg (mâle) ou 6,5 kg (femelle) en accumulant de la graisse sous-cutanée au moment de la reproduction et de la mue. Il mesure entre 60 70cm, dans la moyenne des espèces de manchots. Le dimorphisme sexuel est peu prononcé, mais les mâles sont légèrement plus grand que les femelles. Son poids est compris entre 3,8 et 6,8 kg pour une taille de 75 cm. Les adultes portent un plumage blanc à la gorge, le ventre et sous les nageoires. Ils ont aussi des cercles orbitaux de cette couleur. Le reste du plumage est noir bleuté après la mue, puis noir de jais. Ils possèdent une petite crête érectile, un bec noir largement emplumé et une longue queue. Par rapport aux adultes, les juvéniles présentent un plumage blanc sous la tête qu'ils gardent jusqu'à leur première mue vers 14 mois. Les oisillons portent un plumage bleuté alors que les juvéniles de l'année précédente le portent noir. Les cercles orbitaux ne sont pas marqués. Le manchot Adélie est un animal marin ; il passe environ 90 % de sa vie dans l'eau. En mer, ils vivent en groupes composés de 5 à 10 individus sauf à proximité des colonies pendant la période de reproduction. Entre l'automne et le printemps, ils passent la plupart de leur temps à se reposer sur des floes et ne passent que quelques heures à la recherche de nourriture. Au printemps, ils pêchent plus afin de faire une provision de graisse pour la migration et la reproduction. De même, à l'automne, ils se nourrissent plus que d'ordinaire avant leur mue annuelle."
},
  {
  "id":"Manchot_Antipode",
  "descriptif":"<h1>Nom: Manchot Antipode.</h1> <h2>Famille : <i>Spheniscidae.</i></h2> <h3>Genre : <i>Megadyptes antipodes</i> </h3> Le Manchot antipode (Megadyptes antipodes) est une espèce d'oiseaux que l'on appelle aussi Manchot des antipodes ou Manchot à œil jaune. Il est considéré comme l'un des manchots les plus rares. Les yeux du manchot antipode sont jaunes, tout comme le bandeau qui les entoure. En anglais il se nomme d'ailleurs yellow-eyed penguin ce qui signifie manchot aux yeux jaunes. Il vit en moyenne 23 ans, et est carnivore. Le manchot antipode vit exclusivement dans le sud de la Nouvelle-Zélande. Les manchots antipodes préfèrent vivre en couples plutôt qu'en grande colonies : c'est pourquoi ils sont difficiles à repérer."

},
  {
  "id":"Manchot_pygmée",
  "descriptif":"<h1>Nom: Manchot Pygmée.</h1> <h2>Famille : <i>Spheniscidae.</i></h2> <h3>Genre :  <i>Eudyptula</i> </h3> Le Manchot pygmée (Eudyptula minor) est la plus petite espèce de manchots et possède un plumage bleu, lui valant le surnom de petit manchot bleu. Il est également appelé Little Penguin dans les pays anglophones, Fairy Penguin en Australie, Little Blue Penguin ou seulement Blue Penguin en Nouvelle-Zélande, Kororā pour les Māori de Nouvelle-Zélande et Pingüino pequeño ou Pingüino azul au Chili et dans les autres pays hispanophones. Les manchots pygmées vivent autour du littoral de la Nouvelle-Zélande et des Îles Chatham aussi bien qu'au sud de la Tasmanie et de l'Australie. Ils semblent vivre également aux Chili, mais il est difficile de déterminer s'il s'agit de traînards. Néanmoins, il a été suggéré qu'il y aurait une population non découverte de cette espèce dans la région de Patagonie. le premier enregistrement d'un manchot pygmée a été rapporté de Namibie. Il a un plumage de couleur bleu indigo ou bleu argenté au niveau de la tête, le dos, la queue et les ailes, et un plumage blanc au niveau du ventre. Ses yeux sont gris foncé ou gris légèrement bleuté. ls vivent dans de grandes colonies toute l'année, chaque couple de reproduction creusant une cavité. Le Manchot pygmée préfère les plages de sable et rocheuses. Ils se nourrissent de petits poissons, de calmars, et de krill pour lesquels ils voyagent et plongent la majorité de leur temps. Ils peuvent passer plus de 3 mois en mer pour pouvoir manger. Ils sont menacés par la pollution si leur colonie est dans une zone ayant une forte activité humaine. Ne pouvant pas voler, les attaques de chiens domestiques sans laisse causent aussi de graves dommages aux manchots tentant de vivre près des populations humaines."
},
  {
  "id":"Manchot_du cap",
  "descriptif":"<h1>Nom: Manchot du Cap.</h1> <h2>Famille : <i>Spheniscidae.</i></h2> <h3>Genre : <i>Spheniscus</i> </h3> Cet oiseau vit le long des côtes suivantes : Afrique du Sud, Angola, Congo, Gabon, Mozambique, Namibie et République démocratique du Congo. Ces oiseaux vivent en colonies sur 24 îles entre la Namibie et la baie d'Algoa, près de Port Elizabeth, en Afrique du Sud. La plus importante colonie se trouve sur l'île de Dyer près de Kleinbaai. Il existe également deux colonies sur le continent, l'une à Boulders Beach, proche du Cap, l'autre à Stony Point, entre Le Cap et Hermanus. Les plus proches parents de ces manchots africains sont les manchots de Humboldt (Spheniscus humboldti) et les manchots de Magellan (Spheniscus magellanicus) d'Amérique du Sud et celui des Galapagos (Spheniscus mendiculus). À la fin du XIXe siècle, il y avait 1,5 à 2 millions manchots du Cap, la population est tombée à 500 000 oiseaux en 2000, et ne compte plus que 55 000 oiseaux en 2010 (5 000 couples en Namibie et 21 000 couples en Afrique du Sud en 2008). Il ne reste plus que 2 à 3 % de la population d'origine et, en 10 ans, (de 2000 à 2010) la population des manchots du Cap a perdu 90 % de ses effectifs."
},
  {
  "id":"Pingouin_Batman",
  "descriptif":"<h1>Nom: Le Pingouin.</h1> <h2>Famille : <i>Hominidé.</i></h2> <h3>Genre : <i>Vilainus Batmanicus</i></h3> Oswald Chesterfield Cobblepot, dit Le Pingouin, est un personnage de fiction de l'univers de DC Comics et un opposant récurrent de Batman. Créé par Bill Finger et Bob Kane, il apparaît pour la première fois dans Detective Comics #58 en décembre 1941. C'est un être de petite taille (souvent bossu dans certaines versions du personnage) avec un nez proéminent, des cheveux noirs, et son âge oscille entre 40 et 50 ans. Il porte un chapeau haut de forme, monocle à l'œil droit et porte-cigarette en guise d'accoutrement, utilise des parapluies truffés de gadgets électroniques pour commettre ses crimes. Dans le film Batman, le défi de Tim Burton, le Pingouin a un physique plus gothique et plus proche de l'animal, avec notamment une peau pâle et des yeux cernés de noir, des cheveux noirs onduleux et gras, des dents sales, un nez pointu ressemblant à un bec, une apparence physique formant pratiquement la forme ovale des manchots et des mains constituées palmées, dont la forme ressemble à des pinces. La personnalité du Pingouin est une des plus complexes de la série de Batman, même si on le considère comme un être infâme et cruel, toute sa vie il a été la victime de moqueries (notamment sur son physique) et de railleries et s'est refermé sur lui-même. Il aime par-dessus tout les représentations d'oiseau (particulièrement de manchots) dans les arts et n'hésite pas à voler les œuvres qu'il trouve les plus belles ou les plus rentables."
}





]
